[
  {
    "id": "2",
    "date": "giá : 49.000.000",
    "title": "Winner X",
    "image": "https://cdn.honda.com.vn/motorbike-versions/December2021/Lrl35V3OUGKRAJOk9FdZ.png",
    "content":"Lấy cảm hứng từ đam mê tốc độ và sự mạnh mẽ, phiên bản thể thao ABS Winner X mới chuyển mình với sự kết hợp đầy táo bạo giữa màu bạc đen đỏ mới lạ và tem xe biến hóa khéo léo từ nền chữ “Winner X” thành nền chữ”Sport” nổi bật khẳng định chất thể thao không thể hòa lẫn của mẫu xe . Điểm xuyết trên tem xe mới là những đường kẻ đỏ cùng họa tiết tam giác đang là xu hướng trên các mẫu siêu xe thể thao, giúp cho thiết kế tem xe tổng thể trở nên nổi bật và cá tính hơn. Đặc biệt, mặt nạ đầu xe còn tạo hiệu ứng thị giác hiệu quả với hình ảnh chữ “Sport” đỏ nổi bật nằm dọc phía bên trái, kết hợp cùng đèn LED hiện đại.\nNằm trong tổng thể hình dáng của một siêu xe thể thao, cụm đèn xi nhan trước và sau của WINNER X được bố trí hai bên thân xe với tạo hình độc đáo, trang bị LED hiện đại, đậm dấu ấn phá cách trong phân khúc xe côn tay thể thao 150cc.\nNằm trong tổng thể hình dáng của một siêu xe thể thao, cụm đèn xi nhan trước và sau của WINNER X được bố trí hai bên thân xe với tạo hình độc đáo, trang bị LED hiện đại, đậm dấu ấn phá cách trong phân khúc xe côn tay thể thao 150cc.\nĐược thiết kế như là một chiếc xe thể thao phân khối lớn thực thụ, WINNER X mang trên mình hàng loạt trang bị hấp dẫn, đậm chất thể thao: Phuộc trước tạo hình độc đáo; Gác chân bằng nhôm sang trọng, có thể gập lại, tăng tính tiện dụng; Tay dắt sau thiết kế tách rời, tăng cảm giác thể thao; Đĩa phanh hình lượn sóng cùng Nắp nhôm của càng sau càng nhấn mạnh vẻ thể thao, mạnh mẽ của WINNER X.",
    "bophan":"Khối lượng bản thân\n\nDài x Rộng x Cao\n\nKhoảng cách trục bánh xe\n\nĐộ cao yên\n\nKhoảng sáng gầm xe\n\nDung tích bình xăng\n\nKích cỡ lớp trước/ sau",
    "soluong":"122kg\n\n2.019 x 727 x 1.104 mm\n\n1.278 mm\n\n795 mm\n\n151 mm\n\n4,5 lít\n\nTrước: 90/80-17M/C 46P"
  },
  {
    "id": "5",
    "date": "Giá: 84.990.000",
    "title": "Super Cub C125",
    "image": "https://thongsokythuat.vn/wp-content/uploads/Xe-s%E1%BB%91-Honda-Super-Cub-C125.png",
    "content":"Super Cub C125 tiếp tục duy trì phong cách thiết kế hoài cổ với hình ảnh truyền thống đặc trưng của dòng Cub. Mẫu xe sở hữu thiết kế theo hình chữ S, tạo ấn tượng về sự hài hòa mềm mại cho tổng thể xe.\nCách phối màu nhẹ nhàng cùng các chi tiết gọn gàng trong từng đường nét và chất liệu crom hiện đại mang đến sự nổi bật cho mẫu Super Cub C125.\nCách phối màu nhẹ nhàng cùng các chi tiết gọn gàng trong từng đường nét và chất liệu crom hiện đại mang đến sự nổi bật cho mẫu Super Cub C125.\nỞ phiên bản mới của Super Cub C125, Honda Việt Nam bổ sung phiên bản Đặc biệt với màu đen nhám hoàn toàn mới thể hiện nét hiện đại đối với xu hướng màu sắc những năm gần đây.\nNgoài ra, yên xe được sử dụng lớp đệm Urethane có độ dày lớn, khả năng đàn hồi cao, giúp tăng tối đa độ êm ái và tạo cảm giác thoải mái cho người ngồi. Cùng với đó, để tạo điểm nhấn cho Super Cub C125, yên xe trước và sau được bọc da màu đỏ tương tự bản màu xanh/trắng, các phiên bản còn lại có yên 2 tông màu xám/bạc.\nSuper Cub C125 tiếp tục được trang bị đèn LED toàn bộ cùng chìa khoá thông minh SMART Key với điểm nhấn logo cánh chim 3D truyền thống được trang bị 3 chức năng: Cảnh báo chống trộm, xác định vị trí xe thông minh và khởi động hệ thống điện. Đây được coi là một nét chấm phá trong sự hoà trộn cổ điển và hiện đại của Super Cub C125. ",
    "bophan":"Khối lượng bản thân\n\nDài x Rộng x Cao\n\nKhoảng cách trục bánh xe\n\nĐộ cao yên\n\nKhoảng sáng gầm xe\n\nDung tích bình xăng\n\nKích cỡ lớp trước/ sau",
    "soluong":"109kg\n\n1.910 x 718 x 1.002mm\n\n1.243mm\n\n780mm\n\n136mm\n\n3,7 lít\n\nLốp trước: 70/90-17M/C 38P \nLốp sau: 80/90-17M/C 50P"
  },
  {
    "id": "9",
    "date": "Giá: 70.484.727",
    "title": "SH125i/150i",
    "image": "https://cdn.honda.com.vn/motorbikes/September2021/VqwSmsw6pPMfRuQm5b6N.png",
    "content":"SH125/150i - Kiệt tác thiết kế đậm chất châu Âu được thổi một luồng gió mới với việc bổ sung phiên bản đen mờ nam tính dành riêng cho phiên bản 150 cc.\n Sắc đen mờ trên thân xe, logo đỏ nổi bật, sự thay đổi màu sắc của các chi tiết đem tới hình ảnh tổng thể mạnh mẽ, phóng khoáng và đẳng cấp.\nNhững phiên bản khác vẫn giữ trọn nét đẳng cấp, thanh lịch với sự kết hợp màu sắc tinh tế, thời thượng\nThân xe được thiết kế lại hoàn toàn giúp tối đa hoá sự linh hoạt khi di chuyển. Người lái sẽ cảm nhận được sự thoải mái khi điều khiển trong thành phố và đầy tự tin ở tốc độ cao.\nSH mới bố trí lại bình xăng đặt ở sàn xe, làm tăng khoảng cách trục bánh xe và góc lái so với phiên bản cũ, giúp người lái tràn đầy tự tin khi linh hoạt làm chủ hoàn toàn chiếc xe.\nCụm đèn trước được trang bị đồng bộ công nghệ LED hiện đại và cao cấp, kết hợp hài hoà cùng thiết kế phần đầu xe cân đối tạo ra nét độc đáo đặc trưng của dòng xe SH.\nNgoài ra, hệ thống đèn pha trên SH mới có tính năng tự động bật sáng, giúp nâng cao khả năng hiện diện của xe khi lưu thông trên đường phố, cả ban ngày và ban đêm.",
    "bophan":"Khối lượng bản thân\n\nDài x Rộng x Cao\n\nKhoảng cách trục bánh xe\n\nĐộ cao yên\n\nKhoảng sáng gầm xe\n\nDung tích bình xăng\n\nKích cỡ lớp trước/ sau",
    "soluong":"SH 125i/150i CBS: 133kg\n\n2.090mm x 739mm x 1.129mm\n\n1.353mm\n\n799mm\n\n146mm\n\n7,8 lít\n\n100/80 - 16 M/C 50P"
  },
  {
    "id": "10",
    "date": "Giá: 41.226.545",
    "title": "Air Blade 125/150",
    "image": "https://cdn.honda.com.vn/motorbikes/October2021/7y73D3A3dD4ueRu93ZMl.png",
    "content":"Tiếp tục là hiện thân của sự đột phá, hiện đại với diện mạo được trau chuốt tỉ mỉ đến từng chi tiết, Air Blade thế hệ mới có hình ảnh đặc trưng được thể hiện qua thiết kế tổng thể gợi liên tưởng đến “chữ X”, phản chiếu sự cứng cáp trong bề mặt hiện đại xen lẫn là những đường nét được xử lý gọn gàng, dứt khoát. Đặc biệt, Air Blade 150cc khác biệt hơn với tấm chắn gió phía trước, yên xe hai tông màu và tiết diện lốp xe lớn.\nAir Blade mới sử dụng đèn định vị LED cỡ lớn với thiết kế đèn trước/sau được mô phỏng cấu trúc đèn từ những mẫu xe phân khối lớn, tạo cảm giác thể thao năng động. Đèn chiếu sáng phía trước có tính năng tự động bật sáng nâng cao khả năng nhận diện khi lưu thông trên đường phố. Nhờ việc cải thiện đặc điểm phân vùng ánh sáng của đèn trước, tầm nhìn xe được cải thiện hơn vào ban đêm và trong điều kiện thời tiết xấu.\nMặt đồng hồ LCD kỹ thuật số hoàn toàn mang lại một thiết kế hiện đại, gọn gàng hơn và tăng không gian cho thông tin hiển thị.\nNgoài hai thông tin về hành trình, đồng hồ còn hiển thị thông tin tiêu thụ nhiên liệu tức thời/trung bình, giúp người dùng theo dõi được sự khác biệt trong những tình huống lái xe khác nhau.",
    "bophan":"Khối lượng bản thân\n\nDài x Rộng x Cao\n\nKhoảng cách trục bánh xe\n\nĐộ cao yên\n\nKhoảng sáng gầm xe\n\nDung tích bình xăng\n\nKích cỡ lớp trước/ sau",
    "soluong":" 111kg\n\n 1.870mm x 687mm x 1.091mm\n\n1.286mm\n\n774mm\n\n125mm\n\n4,4 lít\n\n100/80 - 16 M/C 50P"
  }
]
