[
  {
    "id": "1",
    "date": "giá: 468.000.000",
    "title": "CB1000R 2021",
    "image": "https://xe1s.com/wp-content/uploads/2020/07/2_honda-cb1000r.png",
    "content":"Tuy không phải chiếc naked bike duy nhất Honda phân phối tại Việt Nam nhưng Honda CB1000R lại rất khác biệt và gây ấn tượng mạnh mẽ với khách hàng nhờ phong cách thiết kế tân hoài cổ ở phân khúc xe cao cấp.\nHonda CB1000R 2021 là một sản phẩm gây nhiều sự ngạc nhiên của hãng xe mô tô Nhật Bản dành cho các biker, chiếc naked bike này bước ra từ sản phẩm 'tương lai' Neo Sports Café được Honda trình làng tại triển lãm Tokyo 2017. Hiện tại, mẫu xe này đang được bán chính hãng tại Việt Nam với mức giá 468 triệu đồng.\nHonda CB1000R 2021 hiện đang được bán ra thị trường với 3 tùy chọn màu gồm Đen Bạc, Đỏ Đen Bạc và Xám Đen Bạc. Được biết giá xe Honda CB1000R 2021 tại đại lý không bị ảnh hưởng bởi màu xe nên đều có chung mức giá 509 triệu đồng.",
    "bophan":"Khối lượng bản thân\n\nDài x Rộng x Cao\n\nKhoảng cách trục bánh xe\n\nĐộ cao yên\n\nKhoảng sáng gầm xe\n\nDung tích bình xăng\n\nKích cỡ lớp trước/ sau",
    "soluong":" 133kg\n\n2.090mm x 739mm x 1.129mm\n\n1.353mm\n\n799mm\n\n146mm\n\n7,8 lít\n\n100/80 - 16 M/C 50P"
  },
  {
    "id": "2",
    "date": "giá : 49.000.000",
    "title": "Winner X",
    "image": "https://cdn.honda.com.vn/motorbike-versions/December2021/Lrl35V3OUGKRAJOk9FdZ.png",
    "content":"Lấy cảm hứng từ đam mê tốc độ và sự mạnh mẽ, phiên bản thể thao ABS Winner X mới chuyển mình với sự kết hợp đầy táo bạo giữa màu bạc đen đỏ mới lạ và tem xe biến hóa khéo léo từ nền chữ “Winner X” thành nền chữ”Sport” nổi bật khẳng định chất thể thao không thể hòa lẫn của mẫu xe . Điểm xuyết trên tem xe mới là những đường kẻ đỏ cùng họa tiết tam giác đang là xu hướng trên các mẫu siêu xe thể thao, giúp cho thiết kế tem xe tổng thể trở nên nổi bật và cá tính hơn. Đặc biệt, mặt nạ đầu xe còn tạo hiệu ứng thị giác hiệu quả với hình ảnh chữ “Sport” đỏ nổi bật nằm dọc phía bên trái, kết hợp cùng đèn LED hiện đại.\nNằm trong tổng thể hình dáng của một siêu xe thể thao, cụm đèn xi nhan trước và sau của WINNER X được bố trí hai bên thân xe với tạo hình độc đáo, trang bị LED hiện đại, đậm dấu ấn phá cách trong phân khúc xe côn tay thể thao 150cc.\nNằm trong tổng thể hình dáng của một siêu xe thể thao, cụm đèn xi nhan trước và sau của WINNER X được bố trí hai bên thân xe với tạo hình độc đáo, trang bị LED hiện đại, đậm dấu ấn phá cách trong phân khúc xe côn tay thể thao 150cc.\nĐược thiết kế như là một chiếc xe thể thao phân khối lớn thực thụ, WINNER X mang trên mình hàng loạt trang bị hấp dẫn, đậm chất thể thao: Phuộc trước tạo hình độc đáo; Gác chân bằng nhôm sang trọng, có thể gập lại, tăng tính tiện dụng; Tay dắt sau thiết kế tách rời, tăng cảm giác thể thao; Đĩa phanh hình lượn sóng cùng Nắp nhôm của càng sau càng nhấn mạnh vẻ thể thao, mạnh mẽ của WINNER X.",
    "bophan":"Khối lượng bản thân\n\nDài x Rộng x Cao\n\nKhoảng cách trục bánh xe\n\nĐộ cao yên\n\nKhoảng sáng gầm xe\n\nDung tích bình xăng\n\nKích cỡ lớp trước/ sau",
    "soluong":"122kg\n\n2.019 x 727 x 1.104 mm\n\n1.278 mm\n\n795 mm\n\n151 mm\n\n4,5 lít\n\nTrước: 90/80-17M/C 46P"
  },
  {
    "id": "3",
    "date": "Giá: 50.800.000",
    "title": "EXCITER 155",
    "image": "https://yamaha-motor.com.vn/wp/wp-content/uploads/2020/12/Exciter-155-GP-004.png",
    "content": "Yamaha Exciter VVA hoàn toàn mới với thông điệp “Ride the next level”– Chinh phục đẳng cấp mới. Đây là mẫu xe thể thao được phát triển như một chiếc “tiểu YZF-R1”, lần đầu tiên được giới thiệu tại thị trường Đông Nam Á và Việt Nam là nước đầu tiên ra mắt sản phẩm. Exciter 155 VVA được thiết kế để mở ra một phân khúc mới: xe côn tay thể thao cỡ nhỏ phong cách xe sport.\nBộ ly hợp A&S (Assist & Slipper) trợ lực và kiểu trượt tương tự YZF-R1\nAssist: Tăng khả năng bám côn, chống trượt côn\nSlipper: chống bó cứng bánh sau khi dồn số ở tốc độ cao\nNgoài ra, tay côn mới hành trình ngắn hơn 10mm so với phiên bản 150cc giúp có cảm giác tốt hơn.\nExciter 155 VVA được thiết kế với 4 sơ đồ đánh lửa tùy theo các dải cấp số thay vì 1 sơ đồ như các thế hệ cũ, tối ưu hiệu năng động cơ vượt trội. Thời điểm đánh lửa và lượng phun nhiên liệu được thiết lập theo tốc độ động cơ và độ mở bướm ga. Đây cũng là lần đầu tiên mẫu xe Yamaha Exciter được áp dụng cả 4 sơ đồ đánh lửa. Việc thiết kế sơ đồ đánh lửa cho từng bánh răng riêng lẻ đã từng được thực hiện trước đây với các mẫu xe phân khối lớn, nhưng điều tạo nên sự khác biệt cho Exciter 155 VVA đó là sơ đồ đánh lửa có xem xét đến từng bánh răng cụ thể cũng như hoạt động của hệ thống van biến thiên VVA. Đây là một yếu tố quan trọng góp phần tạo nên cảm giác mới mẻ, phấn khích và đẳng cấp khi trải nghiệm Exciter 155 VVA.",
    "bophan":"Khối lượng bản thân\n\nDài x Rộng x Cao\n\nKhoảng cách trục bánh xe\n\nĐộ cao yên\n\nKhoảng sáng gầm xe\n\nDung tích bình xăng\n\nKích cỡ lớp trước/ sau",
    "soluong":"119 kg\n\n1.975 mm × 665 mm × 1.085 mm\n\n1.290 mm\n\n795 mm\n\n150 mm\n\n5.4 lít\n\nTrước: 90/80-17M/C 46P\nSau: 120/70-17M/C 58P"
  },
  {
    "id": "5",
    "date": "Giá: 84.990.000",
    "title": "Super Cub C125",
    "image": "https://thongsokythuat.vn/wp-content/uploads/Xe-s%E1%BB%91-Honda-Super-Cub-C125.png",
    "content":"Super Cub C125 tiếp tục duy trì phong cách thiết kế hoài cổ với hình ảnh truyền thống đặc trưng của dòng Cub. Mẫu xe sở hữu thiết kế theo hình chữ S, tạo ấn tượng về sự hài hòa mềm mại cho tổng thể xe.\nCách phối màu nhẹ nhàng cùng các chi tiết gọn gàng trong từng đường nét và chất liệu crom hiện đại mang đến sự nổi bật cho mẫu Super Cub C125.\nCách phối màu nhẹ nhàng cùng các chi tiết gọn gàng trong từng đường nét và chất liệu crom hiện đại mang đến sự nổi bật cho mẫu Super Cub C125.\nỞ phiên bản mới của Super Cub C125, Honda Việt Nam bổ sung phiên bản Đặc biệt với màu đen nhám hoàn toàn mới thể hiện nét hiện đại đối với xu hướng màu sắc những năm gần đây.\nNgoài ra, yên xe được sử dụng lớp đệm Urethane có độ dày lớn, khả năng đàn hồi cao, giúp tăng tối đa độ êm ái và tạo cảm giác thoải mái cho người ngồi. Cùng với đó, để tạo điểm nhấn cho Super Cub C125, yên xe trước và sau được bọc da màu đỏ tương tự bản màu xanh/trắng, các phiên bản còn lại có yên 2 tông màu xám/bạc.\nSuper Cub C125 tiếp tục được trang bị đèn LED toàn bộ cùng chìa khoá thông minh SMART Key với điểm nhấn logo cánh chim 3D truyền thống được trang bị 3 chức năng: Cảnh báo chống trộm, xác định vị trí xe thông minh và khởi động hệ thống điện. Đây được coi là một nét chấm phá trong sự hoà trộn cổ điển và hiện đại của Super Cub C125. ",
    "bophan":"Khối lượng bản thân\n\nDài x Rộng x Cao\n\nKhoảng cách trục bánh xe\n\nĐộ cao yên\n\nKhoảng sáng gầm xe\n\nDung tích bình xăng\n\nKích cỡ lớp trước/ sau",
    "soluong":"109kg\n\n1.910 x 718 x 1.002mm\n\n1.243mm\n\n780mm\n\n136mm\n\n3,7 lít\n\nLốp trước: 70/90-17M/C 38P \nLốp sau: 80/90-17M/C 50P"
  },
  {
    "id": "7",
    "date": "Giá: 19.000.000",
    "title": "Sirius",
    "image": "https://img.tinxe.vn/crop/730x410/2020/12/19/XForF7yt/sirius-rc-red-004-2f0d.png",
    "content":"Yamaha Sirius là mẫu xe số bền bỉ đã có mặt tại thị trường Việt Nam từ hơn 20 năm trước. Cho đến nay, dòng xe này đã được cải tiến đáng kể về thiết kế và động cơ. Trong năm 2022, giá bán lẻ đề xuất xe Sirius từ 18,7-21,4 triệu VNĐ cho các phiên bản phanh cơ, phanh đĩa và vành đúc.\nSau một thời gian tưởng chừng như dòng Sirius FI sẽ lên ngôi thì 2022 đánh dấu sự trở lại của mẫu sirius phiên bản chế hòa khí với một số thay đổi về tem xe và màu sắc mới, cùng với hệ thống xử lý khí thải đạt chuẩn Euro 3. Đây có thể xem là sự 'hồi sinh' mẫu xe HOT dành cho thanh niên cách đây vài năm, Sirius RC 2022 được chia ra làm 2 phiên bản chế hòa khí và phun xăng điện tử với 3 lựa chọn phanh cơ, phanh đĩa, phanh đĩa vành đúc với giá xe Sirius RC 2022 từ 19.000.000 đến 23.890.000 VNĐ.\nĐặc biệt, lần đầu tiên Yamaha Sirius 2022 kỷ niệm 20 năm bản chế hòa khí sử dụng vành đúc, phanh đĩa trước với màu bạc xám cùng với bộ tem thể thao hoàn toàn mới, đầy cá tính, khỏe khoắn. Như vậy Sirius mới 2022 ở 2 dòng Fi và chế hòa khí sẽ có nhiều lựa chọn màu sắc phù hợp hơn cho nhiều bạn trẻ với cá tính khác nhau. Yamaha Motor Việt Nam hy vọng những thay đổi này trên Yamaha Sirius mới 2022 sẽ đáp ứng thị hiếu và giữ trọn niềm tin của quý khách hàng với dòng xe này .",
    "bophan":"Khối lượng bản thân\n\nDài x Rộng x Cao\n\nKhoảng cách trục bánh xe\n\nĐộ cao yên\n\nKhoảng sáng gầm xe\n\nDung tích bình xăng\n\nKích cỡ lớp trước/ sau",
    "soluong":"96kg\n\n1.890mm x 665mm x 1.035mm\n\n770mm\n\n1.200mm\n\n130mm\n\n7,8 lít\n\n70/90 - 17 38P"
  }
]
