[
  {
    "id": "4",
    "date": "Giá: 41.990.000",
    "title": "GRANDE",
    "image": "https://img.tinxe.vn/crop/730x410/2021/05/24/XForF7yt/yamaha-grande-deluxe-3-c615.png",
    "content": "Yamaha Grande là mẫu xe tay ga tiết kiệm xăng số 1 Việt Nam với mức tiêu thụ chỉ 1,69 lít/100km, theo số liệu thống kê và phân tích được Cục Đăng kiểm Việt Nam công bố, xác nhận bởi Báo Giao thông. Bên cạnh thiết kế thời trang và thanh lịch, phiên bản Grande Bluecore Hybrid mới còn sở hữu cốp xe siêu rộng 27 lít và được trang bị hàng loạt tính năng hiện đại như trợ lực Hybrid, Smart key, hệ thống Stop & Start System, phanh ABS,.. với mức giá rất hấp dẫn\nYamaha Grande phiên bản giới hạn là lựa chọn hoàn hảo cho nàng hiện đại bởi thiết kế thời thượng cùng các tính năng độc đáo:\n_ Động cơ Blue Core mạnh mẽ và bền bỉ, giúp Grande trở thành chiếc xe tay ga tiết kiệm nhiên liệu số 1 Việt Nam\n_ Hệ thống chống bó cứng phanh ABS an toàn\n_ Cốp xe rộng 27L chứa được nhiều vật dụng\n_ Trang bị đèn LED trước sau hiện đại\n_ Màn hình màu TFT hiển thị đầy đủ và rõ ràng các thông số cần thiết",
    "bophan":"Khối lượng bản thân\n\nDài x Rộng x Cao\n\nKhoảng cách trục bánh xe\n\nĐộ cao yên\n\nKhoảng sáng gầm xe\n\nDung tích bình xăng\n\nKích cỡ lớp trước/ sau",
    "soluong":"101kg\n\n1.820mm x 685mm x 1.150mm\n\n790mm\n\n799mm\n\n146mm\n\n7,8 lít\n\n100/80 - 16 M/C 50P"
  },
  {
    "id": "6",
    "date": "Giá: 25.500.000",
    "title": "Janus",
    "image": "https://yamaha-motor.com.vn/wp/wp-content/uploads/2017/05/Janus-Mat-Blue-004-1.png",
    "content":"Xe Janus có thiết kế trẻ trung cùng khả năng vận hành mượt mà với mức giá rất phải chăng. Sở hữu động cơ Blue Core và hệ thống Stop & Start, xe Janus có khả năng tiết kiệm nhiên liệu với mức tiêu thụ chỉ 1,87 lít/100km - nằm trong Top đầu xe tay ga tiết kiệm xăng nhất Việt Nam.\nYamaha Janus sau khi ra mắt thị trường Việt Nam với 3 phiên bản Standard,  Premium và Limited nhắm đến nhóm khách hàng nữ trẻ. Đến thời điểm hiện nay, Yamaha bất ngờ tung ra Janus 2022 với những phiên bản màu sắc mới đầy cá tính của 2 dòng xe: Janus bản tiêu chuẩn và Janus phiên bản đặc biệt.\n+ Mới nhất là phiên bản màu sắc mới trên dòng xe ga Janus 125 2022 bản tiêu chuẩn với ba màu cập nhật: Đỏ, Xám xanh và Trắng ngọc trai.\n+ Phiên bản đặc biệt của xe tay ga Janus 125 mới 2022 với 3 bộ màu mới phối yên nâu là Đỏ Nhám, Xám Bạc và Xanh nhám",
    "bophan":"Khối lượng bản thân\n\nDài x Rộng x Cao\n\nKhoảng cách trục bánh xe\n\nĐộ cao yên\n\nKhoảng sáng gầm xe\n\nDung tích bình xăng\n\nKích cỡ lớp trước/ sau",
    "soluong":"99 kg\n\n1850 mm x 705 mm x 1120mm\n\n770 mm\n\n1260 mm\n\n135 mm\n\n14.2\n\n100/80 - 16 M/C 50P"
  },
  {
    "id": "8",
    "date": "Giá: 53.500.000",
    "title": "NVX",
    "image": "https://yamaha-motor.com.vn/wp/wp-content/webp-express/webp-images/doc-root/wp/wp-content/uploads/2020/10/X30-Monster-004.png.webp",
    "content":"Giá xe máy NVX 125, 155 được cập nhật thường xuyên. Bảng giá luôn được làm mới hằng ngày, được cập nhật tự động từ các trang thương mại điện tử Shopee, Lazada, Tiki, Adayroi,... cùng với các hệ thống cung cấp xe máy NVX trên toàn quốc.\nCác sản phẩm Xe Yamaha NVX 125, NVX 150 phổ biến nhất tháng 2/2022 như: Xe máy Yamaha NVX 155 ABS, Xe máy Yamaha NVX 155 Premium, Xe Yamaha NVX 155 Thế Hệ 2 2021, Xe Máy Yamaha NVX 155 ABS - Xám...\nMẫu xe Yamaha NVX 155 2022 được trang bị khối động cơ BlueCore thế hệ mới nhất với dung tích 155,1cc, xy-lanh đơn, SOHC, làm mát bằng dung dịch, phun xăng điện tử, sản sinh công suất lên đến 11,3 kW tại 8.000 vòng/phút và mô-men cực đại là 13,9 Nm tại 6.500 vòng/phút, Đường kính và hành trình pis-tông 58 x 58.7mm, tỷ số nén 11,6:1, tất cả thông số đều dươc YAMAHA tinh chỉnh cao hơn thế hệ động cơ trước. Đặc biệt ở mẫu NVX 155 VVA phiên bản mới ở hệ thống van biến thiên VVA đã tăng kích thước đường kính van nạp lên 20,5mm, đồng thời thiết kế lại rãnh thoát nhiệt động cơ nhằm cải thiện hiệu suất.",
    "bophan":"Khối lượng bản thân\n\nDài x Rộng x Cao\n\nKhoảng cách trục bánh xe\n\nĐộ cao yên\n\nKhoảng sáng gầm xe\n\nDung tích bình xăng\n\nKích cỡ lớp trước/ sau",
    "soluong":"125kg\n\n1.980mm x 700mm x 1.150mm\n\n790mm\n\n1.350mm\n\n145mm\n\n5,5L\n\n110/80-14M/C 53P"
  },
  {
    "id": "9",
    "date": "Giá: 70.484.727",
    "title": "SH125i/150i",
    "image": "https://cdn.honda.com.vn/motorbikes/September2021/VqwSmsw6pPMfRuQm5b6N.png",
    "content":"SH125/150i - Kiệt tác thiết kế đậm chất châu Âu được thổi một luồng gió mới với việc bổ sung phiên bản đen mờ nam tính dành riêng cho phiên bản 150 cc.\n Sắc đen mờ trên thân xe, logo đỏ nổi bật, sự thay đổi màu sắc của các chi tiết đem tới hình ảnh tổng thể mạnh mẽ, phóng khoáng và đẳng cấp.\nNhững phiên bản khác vẫn giữ trọn nét đẳng cấp, thanh lịch với sự kết hợp màu sắc tinh tế, thời thượng\nThân xe được thiết kế lại hoàn toàn giúp tối đa hoá sự linh hoạt khi di chuyển. Người lái sẽ cảm nhận được sự thoải mái khi điều khiển trong thành phố và đầy tự tin ở tốc độ cao.\nSH mới bố trí lại bình xăng đặt ở sàn xe, làm tăng khoảng cách trục bánh xe và góc lái so với phiên bản cũ, giúp người lái tràn đầy tự tin khi linh hoạt làm chủ hoàn toàn chiếc xe.\nCụm đèn trước được trang bị đồng bộ công nghệ LED hiện đại và cao cấp, kết hợp hài hoà cùng thiết kế phần đầu xe cân đối tạo ra nét độc đáo đặc trưng của dòng xe SH.\nNgoài ra, hệ thống đèn pha trên SH mới có tính năng tự động bật sáng, giúp nâng cao khả năng hiện diện của xe khi lưu thông trên đường phố, cả ban ngày và ban đêm.",
    "bophan":"Khối lượng bản thân\n\nDài x Rộng x Cao\n\nKhoảng cách trục bánh xe\n\nĐộ cao yên\n\nKhoảng sáng gầm xe\n\nDung tích bình xăng\n\nKích cỡ lớp trước/ sau",
    "soluong":"SH 125i/150i CBS: 133kg\n\n2.090mm x 739mm x 1.129mm\n\n1.353mm\n\n799mm\n\n146mm\n\n7,8 lít\n\n100/80 - 16 M/C 50P"
  },
  {
    "id": "10",
    "date": "Giá: 41.226.545",
    "title": "Air Blade 125/150",
    "image": "https://cdn.honda.com.vn/motorbikes/October2021/7y73D3A3dD4ueRu93ZMl.png",
    "content":"Tiếp tục là hiện thân của sự đột phá, hiện đại với diện mạo được trau chuốt tỉ mỉ đến từng chi tiết, Air Blade thế hệ mới có hình ảnh đặc trưng được thể hiện qua thiết kế tổng thể gợi liên tưởng đến “chữ X”, phản chiếu sự cứng cáp trong bề mặt hiện đại xen lẫn là những đường nét được xử lý gọn gàng, dứt khoát. Đặc biệt, Air Blade 150cc khác biệt hơn với tấm chắn gió phía trước, yên xe hai tông màu và tiết diện lốp xe lớn.\nAir Blade mới sử dụng đèn định vị LED cỡ lớn với thiết kế đèn trước/sau được mô phỏng cấu trúc đèn từ những mẫu xe phân khối lớn, tạo cảm giác thể thao năng động. Đèn chiếu sáng phía trước có tính năng tự động bật sáng nâng cao khả năng nhận diện khi lưu thông trên đường phố. Nhờ việc cải thiện đặc điểm phân vùng ánh sáng của đèn trước, tầm nhìn xe được cải thiện hơn vào ban đêm và trong điều kiện thời tiết xấu.\nMặt đồng hồ LCD kỹ thuật số hoàn toàn mang lại một thiết kế hiện đại, gọn gàng hơn và tăng không gian cho thông tin hiển thị.\nNgoài hai thông tin về hành trình, đồng hồ còn hiển thị thông tin tiêu thụ nhiên liệu tức thời/trung bình, giúp người dùng theo dõi được sự khác biệt trong những tình huống lái xe khác nhau.",
    "bophan":"Khối lượng bản thân\n\nDài x Rộng x Cao\n\nKhoảng cách trục bánh xe\n\nĐộ cao yên\n\nKhoảng sáng gầm xe\n\nDung tích bình xăng\n\nKích cỡ lớp trước/ sau",
    "soluong":" 111kg\n\n 1.870mm x 687mm x 1.091mm\n\n1.286mm\n\n774mm\n\n125mm\n\n4,4 lít\n\n100/80 - 16 M/C 50P"
  }
]
