[

  {
    "id": "3",
    "date": "Giá: 50.800.000",
    "title": "EXCITER 155",
    "image": "https://yamaha-motor.com.vn/wp/wp-content/uploads/2020/12/Exciter-155-GP-004.png",
    "content": "Yamaha Exciter VVA hoàn toàn mới với thông điệp “Ride the next level”– Chinh phục đẳng cấp mới. Đây là mẫu xe thể thao được phát triển như một chiếc “tiểu YZF-R1”, lần đầu tiên được giới thiệu tại thị trường Đông Nam Á và Việt Nam là nước đầu tiên ra mắt sản phẩm. Exciter 155 VVA được thiết kế để mở ra một phân khúc mới: xe côn tay thể thao cỡ nhỏ phong cách xe sport.\nBộ ly hợp A&S (Assist & Slipper) trợ lực và kiểu trượt tương tự YZF-R1\nAssist: Tăng khả năng bám côn, chống trượt côn\nSlipper: chống bó cứng bánh sau khi dồn số ở tốc độ cao\nNgoài ra, tay côn mới hành trình ngắn hơn 10mm so với phiên bản 150cc giúp có cảm giác tốt hơn.\nExciter 155 VVA được thiết kế với 4 sơ đồ đánh lửa tùy theo các dải cấp số thay vì 1 sơ đồ như các thế hệ cũ, tối ưu hiệu năng động cơ vượt trội. Thời điểm đánh lửa và lượng phun nhiên liệu được thiết lập theo tốc độ động cơ và độ mở bướm ga. Đây cũng là lần đầu tiên mẫu xe Yamaha Exciter được áp dụng cả 4 sơ đồ đánh lửa. Việc thiết kế sơ đồ đánh lửa cho từng bánh răng riêng lẻ đã từng được thực hiện trước đây với các mẫu xe phân khối lớn, nhưng điều tạo nên sự khác biệt cho Exciter 155 VVA đó là sơ đồ đánh lửa có xem xét đến từng bánh răng cụ thể cũng như hoạt động của hệ thống van biến thiên VVA. Đây là một yếu tố quan trọng góp phần tạo nên cảm giác mới mẻ, phấn khích và đẳng cấp khi trải nghiệm Exciter 155 VVA.",
    "bophan":"Khối lượng bản thân\n\nDài x Rộng x Cao\n\nKhoảng cách trục bánh xe\n\nĐộ cao yên\n\nKhoảng sáng gầm xe\n\nDung tích bình xăng\n\nKích cỡ lớp trước/ sau",
    "soluong":"119 kg\n\n1.975 mm × 665 mm × 1.085 mm\n\n1.290 mm\n\n795 mm\n\n150 mm\n\n5.4 lít\n\nTrước: 90/80-17M/C 46P\nSau: 120/70-17M/C 58P"
  },
  {
    "id": "6",
    "date": "Giá: 25.500.000",
    "title": "Janus",
    "image": "https://yamaha-motor.com.vn/wp/wp-content/uploads/2017/05/Janus-Mat-Blue-004-1.png",
    "content":"Xe Janus có thiết kế trẻ trung cùng khả năng vận hành mượt mà với mức giá rất phải chăng. Sở hữu động cơ Blue Core và hệ thống Stop & Start, xe Janus có khả năng tiết kiệm nhiên liệu với mức tiêu thụ chỉ 1,87 lít/100km - nằm trong Top đầu xe tay ga tiết kiệm xăng nhất Việt Nam.\nYamaha Janus sau khi ra mắt thị trường Việt Nam với 3 phiên bản Standard,  Premium và Limited nhắm đến nhóm khách hàng nữ trẻ. Đến thời điểm hiện nay, Yamaha bất ngờ tung ra Janus 2022 với những phiên bản màu sắc mới đầy cá tính của 2 dòng xe: Janus bản tiêu chuẩn và Janus phiên bản đặc biệt.\n+ Mới nhất là phiên bản màu sắc mới trên dòng xe ga Janus 125 2022 bản tiêu chuẩn với ba màu cập nhật: Đỏ, Xám xanh và Trắng ngọc trai.\n+ Phiên bản đặc biệt của xe tay ga Janus 125 mới 2022 với 3 bộ màu mới phối yên nâu là Đỏ Nhám, Xám Bạc và Xanh nhám",
    "bophan":"Khối lượng bản thân\n\nDài x Rộng x Cao\n\nKhoảng cách trục bánh xe\n\nĐộ cao yên\n\nKhoảng sáng gầm xe\n\nDung tích bình xăng\n\nKích cỡ lớp trước/ sau",
    "soluong":"99 kg\n\n1850 mm x 705 mm x 1120mm\n\n770 mm\n\n1260 mm\n\n135 mm\n\n14.2\n\n100/80 - 16 M/C 50P"
  },
  {
    "id": "7",
    "date": "Giá: 19.000.000",
    "title": "Sirius",
    "image": "https://img.tinxe.vn/crop/730x410/2020/12/19/XForF7yt/sirius-rc-red-004-2f0d.png",
    "content":"Yamaha Sirius là mẫu xe số bền bỉ đã có mặt tại thị trường Việt Nam từ hơn 20 năm trước. Cho đến nay, dòng xe này đã được cải tiến đáng kể về thiết kế và động cơ. Trong năm 2022, giá bán lẻ đề xuất xe Sirius từ 18,7-21,4 triệu VNĐ cho các phiên bản phanh cơ, phanh đĩa và vành đúc.\nSau một thời gian tưởng chừng như dòng Sirius FI sẽ lên ngôi thì 2022 đánh dấu sự trở lại của mẫu sirius phiên bản chế hòa khí với một số thay đổi về tem xe và màu sắc mới, cùng với hệ thống xử lý khí thải đạt chuẩn Euro 3. Đây có thể xem là sự 'hồi sinh' mẫu xe HOT dành cho thanh niên cách đây vài năm, Sirius RC 2022 được chia ra làm 2 phiên bản chế hòa khí và phun xăng điện tử với 3 lựa chọn phanh cơ, phanh đĩa, phanh đĩa vành đúc với giá xe Sirius RC 2022 từ 19.000.000 đến 23.890.000 VNĐ.\nĐặc biệt, lần đầu tiên Yamaha Sirius 2022 kỷ niệm 20 năm bản chế hòa khí sử dụng vành đúc, phanh đĩa trước với màu bạc xám cùng với bộ tem thể thao hoàn toàn mới, đầy cá tính, khỏe khoắn. Như vậy Sirius mới 2022 ở 2 dòng Fi và chế hòa khí sẽ có nhiều lựa chọn màu sắc phù hợp hơn cho nhiều bạn trẻ với cá tính khác nhau. Yamaha Motor Việt Nam hy vọng những thay đổi này trên Yamaha Sirius mới 2022 sẽ đáp ứng thị hiếu và giữ trọn niềm tin của quý khách hàng với dòng xe này .",
    "bophan":"Khối lượng bản thân\n\nDài x Rộng x Cao\n\nKhoảng cách trục bánh xe\n\nĐộ cao yên\n\nKhoảng sáng gầm xe\n\nDung tích bình xăng\n\nKích cỡ lớp trước/ sau",
    "soluong":"96kg\n\n1.890mm x 665mm x 1.035mm\n\n770mm\n\n1.200mm\n\n130mm\n\n7,8 lít\n\n70/90 - 17 38P"
  },
  {
    "id": "8",
    "date": "Giá: 53.500.000",
    "title": "NVX",
    "image": "https://yamaha-motor.com.vn/wp/wp-content/webp-express/webp-images/doc-root/wp/wp-content/uploads/2020/10/X30-Monster-004.png.webp",
    "content":"Giá xe máy NVX 125, 155 được cập nhật thường xuyên. Bảng giá luôn được làm mới hằng ngày, được cập nhật tự động từ các trang thương mại điện tử Shopee, Lazada, Tiki, Adayroi,... cùng với các hệ thống cung cấp xe máy NVX trên toàn quốc.\nCác sản phẩm Xe Yamaha NVX 125, NVX 150 phổ biến nhất tháng 2/2022 như: Xe máy Yamaha NVX 155 ABS, Xe máy Yamaha NVX 155 Premium, Xe Yamaha NVX 155 Thế Hệ 2 2021, Xe Máy Yamaha NVX 155 ABS - Xám...\nMẫu xe Yamaha NVX 155 2022 được trang bị khối động cơ BlueCore thế hệ mới nhất với dung tích 155,1cc, xy-lanh đơn, SOHC, làm mát bằng dung dịch, phun xăng điện tử, sản sinh công suất lên đến 11,3 kW tại 8.000 vòng/phút và mô-men cực đại là 13,9 Nm tại 6.500 vòng/phút, Đường kính và hành trình pis-tông 58 x 58.7mm, tỷ số nén 11,6:1, tất cả thông số đều dươc YAMAHA tinh chỉnh cao hơn thế hệ động cơ trước. Đặc biệt ở mẫu NVX 155 VVA phiên bản mới ở hệ thống van biến thiên VVA đã tăng kích thước đường kính van nạp lên 20,5mm, đồng thời thiết kế lại rãnh thoát nhiệt động cơ nhằm cải thiện hiệu suất.",
    "bophan":"Khối lượng bản thân\n\nDài x Rộng x Cao\n\nKhoảng cách trục bánh xe\n\nĐộ cao yên\n\nKhoảng sáng gầm xe\n\nDung tích bình xăng\n\nKích cỡ lớp trước/ sau",
    "soluong":"125kg\n\n1.980mm x 700mm x 1.150mm\n\n790mm\n\n1.350mm\n\n145mm\n\n5,5L\n\n110/80-14M/C 53P"
  }

]
